/* Info shown cell for TV shows */
"Season %@, Episode %@" = "시즌 %1$@, 에피소드 %2$@";

/* Info shown cell for TV shows with no episode number */
"Season %@" = "시즌 %@";

/* TV Season header in video details */
"%@, Season %@" = "%@, 시즌 %@";

/* Shown in table cell for one podcast */
"ONE_EPISODE" = "(1개의 에피소드)";

/* Data shown in table cells for an item representing multiple audiobooks */
"ONE_BOOK" = "(1권의 책)";

/* Data shown in table cells for an item representing multiple audiobooks */
"BOOK_COUNT_FORMAT" = "(%d권의 책)";

"EPISODE_AND_VIDEO_COUNT_FORMAT" = "(%d개의 에피소드, 1개의 비디오)";
"EPISODE_AND_VIDEOS_COUNT_FORMAT" = "(%d개의 에피소드, %d개의 비디오)";

/* Data shown in table cell for an item representing multiple TV shows or Video Podcasts */
"(%d Episodes)" = "(%d개의 에피소드)";

/* Data shown in table cell for an item representing a group of music video tracks */
"(%d Videos)" = "(%d개의 비디오)";

"ONE_SONG" = "1곡의 노래";
"SONGS_COUNT_FORMAT" = "%d곡의 노래";

"ALBUM_GRID_PLURAL_ALBUM_PLURAL_SONG" = "%d장의 앨범, %d곡의 노래";
"ALBUM_GRID_PLURAL_ALBUM_SINGLE_SONG" = "%d장의 앨범, 1곡의 노래";
"ALBUM_GRID_SINGLE_ALBUM_SINGLE_SONG" = "1곡의 노래";
"ALBUM_GRID_SINGLE_ALBUM_PLURAL_SONG" = "%d곡의 노래";

"ALBUM_HEADER_SONG_COUNT" = "%d곡의 노래";
"ALBUM_HEADER_SONG_COUNT_1" = "1곡의 노래";
"ALBUM_HEADER_RELEASE_DATE_FORMAT" = "%@ 출시됨";

/* First %@ is something from ALBUM_HEADER_XXX, second is one of the MINUTES_STRING_MINS_FORMAT items */
"ALBUM_HEADER_SONG_COUNT_AND_DURATION_COMBINATION_FMT" = "%@, %@.";

"LIBRARY" = "보관함";
"MUSIC" = "음악";
"NO_MUSIC_TITLE" = "음악";
"NO_VIDEOS_TITLE" = "비디오";
"SOURCES" = "소스";

/* Header string used to indicate numeric section of a table */
"123" = "123";

/* attached */
"ACCESSORY_CONNECTED" = "액세서리가 연결됨";

/* On-The-Go playlist option to add all albums. */
"Add All Albums" = "모든 앨범 추가";

/* On-The-Go playlist option to add all songs. */
"Add All Songs" = "모든 노래 추가";

/* Explanatory text shown when editing the On-The-Go playlist. */
"Add songs to the On-The-Go playlist." = "On-The-Go 재생목록에 노래 추가.";

"ADD_PLAYLIST_CONFIRM_BUTTON_TITLE" = "저장";
"ADD_PLAYLIST_DIALOG_TITLE" = "새로운 재생목록";
"ADD_PLAYLIST_DIALOG_MESSAGE" = "이 재생목록의 이름을 입력하십시오.";
"ADD_PLAYLIST_ROW" = "재생목록 추가...";
"ADD_PLAYLIST_TITLE_PLACEHOLDER" = "제목";
"ADD_SONGS_TO_CUSTOM_PLAYLIST_FORMAT" = "“%@”에 노래 추가.";
"EDIT_PLAYLIST_RENAME" = "이름 변경";
"EDIT_PLAYLIST_ADD_SONGS" = "노래 추가";
"RENAME_PLAYLIST_DIALOG_TITLE" = "재생목록 이름 변경";
"RENAME_PLAYLIST_TITLE_PLACEHOLDER" = "제목";

/* No comment provided by engineer. */
"Albums" = "앨범";

/* list option to view all albums. */
"All Albums" = "모든 앨범";

/* list option to view all songs. */
"All Songs" = "모든 노래";

/* No comment provided by engineer. */
"Audible" = "Audible";

/* For displaying the current chapter in audiobook cells */
"AUDIO_BOOK_CHAPTER_FORMAT" = "%.02d/%.02d 장";

/* No comment provided by engineer. */
"Cancel" = "취소";

/* No comment provided by engineer. */
"Chapter %d of %d" = "%1$d/%2$d 장";

"CHAPTER_INDEX_FORMAT" = "%d장";

/* No comment provided by engineer. */
"Refresh Playlist" = "재생목록 새로 고침";

"CLEAR" = "비우기";

/* No comment provided by engineer. */
"Clear Playlist" = "재생목록 비우기";

/* No comment provided by engineer. */
"Save Playlist" = "재생목록 저장";

/* No comment provided by engineer. */
"Delete Playlist" = "재생목록 삭제";

/* No comment provided by engineer. */
"content" = "콘텐츠";

/* No comment provided by engineer. */
"INVALID_RENTAL" = "유효하지 않음";

/* No comment provided by engineer. */
"Delete" = "삭제";

/* No comment provided by engineer. */
"DELETE_VIDEO_PROMPT" = "\U201c%@\U201d(을)를 삭제하여 사용 공간을 확보하겠습니까?";

/* No comment provided by engineer. */
"Done" = "완료";

/* No comment provided by engineer. */
"Edit" = "편집";

/* No comment provided by engineer. */
"Save" = "저장";

/* Info shown cell for TV shows */
"Episode %@" = "에피소드 %@";

"GENIUS_MIX_BASED_ON_PREFIX" = "다음의 음악 기준:";
"GENIUS_MIX_BASED_ON_FORMAT" = "%@ & 기타";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_COMMA_FORMAT" = "%@, ";

/* No comment provided by engineer. */
"GENIUS_MIX_SEPARATOR_NO_COMMA_FORMAT" = "%@";

/* No comment provided by engineer. */
"GENIUS_MIX_AND_OTHERS" = " & 기타";

"GENIUS_MIX_DOWNLOAD_OFFLINE_TITLE" = "Genius 믹스";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_ALL_FORMAT" = "“%@”을(를) 다운로드하려면 Wi-Fi 또는 셀룰러 네트워크에 연결하십시오.";
"GENIUS_MIX_DOWNLOAD_OFFLINE_SUBTITLE_WIFI_FORMAT" = "“%@”을(를) 다운로드하려면 Wi-Fi 네트워크에 연결하십시오.";

/* No comment provided by engineer. */
"iTunes U" = "iTunes U";

/* No comment provided by engineer. */
"KEEP_VIDEO_ALERT_POPUP_OPTION" = "유지";

/* No comment provided by engineer. */
"LISTING_COUNT_ALBUMS_FORMAT" = "%d개의 앨범";

/* No comment provided by engineer. */
"LISTING_COUNT_ARTISTS_FORMAT" = "%d명의 아티스트";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIBLEBOOKS_FORMAT" = "%d개의 Audible 오디오북";

/* No comment provided by engineer. */
"LISTING_COUNT_AUDIOBOOKS_FORMAT" = "%d개의 오디오북";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPILATIONS_FORMAT" = "%d개의 편집 앨범";

/* No comment provided by engineer. */
"LISTING_COUNT_COMPOSERS_FORMAT" = "%d명의 작곡가";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_ITEMS_FORMAT" = "%d개의 항목";

/* No comment provided by engineer. */
"LISTING_COUNT_GENERIC_TRACKS_FORMAT" = "%d개의 트랙";

/* No comment provided by engineer. */
"LISTING_COUNT_GENRES_FORMAT" = "%d개의 장르";

/* No comment provided by engineer. */
"LISTING_COUNT_PLAYLISTS_FORMAT" = "%d개의 재생목록";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCAST_ITEMS_FORMAT" = "%d개의 에피소드";

/* No comment provided by engineer. */
"LISTING_COUNT_PODCASTS_FORMAT" = "%d개의 Podcast";

/* No comment provided by engineer. */
"LISTING_COUNT_SONGS_FORMAT" = "%d곡의 노래";

/* Bottom of the songs list during a sync. */
"SYNCING_COUNT_SONGS_FORMAT" = "%d/%d 다운로드 중…";

/* No comment provided by engineer. */
"LISTING_COUNT_VOICE_MEMOS_FORMAT" = "%d개의 음성 메모";

/* No comment provided by engineer */
"LOADING_GENIUS" = "로드 중...";

/* No comment provided by engineer */
"LOADING_LYRICS" = "가사 로드 중...";

/* No comment provided by engineer. */
"More" = "기타";

/* Section header title in the Videos list */
"Movies" = "동영상";

/* Section header title in the Videos list */
"Movie Rentals" = "대여한 동영상";

/* Section header title in the Videos list */
"Music Videos" = "뮤직 비디오";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Audiobooks" = "오디오북 없음";

/* Generic no content message */
"No Content" = "콘텐츠 없음";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Music" = "음악 없음";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Podcasts" = "Podcast 없음";

/* string used to display text when the user navigates to a section with no data.  eg. 'No Songs', when there are no Songs in the DB. */
"No Videos" = "비디오 없음";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ALBUMS" = "앨범";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ARTISTS" = "아티스트";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_AUDIOBOOKS" = "오디오북";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPILATIONS" = "편집 앨범";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_COMPOSERS" = "작곡가";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_GENRES" = "장르";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS" = "Genius";

/* No comment provided by engineer. */
"NO_CONTEXT_NAV_TITLE_GENIUS_MIXES" = "Genius 믹스";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MORE" = "기타";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PLAYLISTS" = "재생목록";

/* To provide a custom back button title, customize this value */
"SHORT_NO_CONTEXT_NAVTITLE_PLAYLISTS" = "재생목록";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_PODCASTS" = "Podcast";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SONGS" = "노래";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEOS" = "비디오";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MOVIES" = "동영상";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_RENTALS" = "대여 항목";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_TV_SHOWS" = "TV 프로그램";

/* The title of the 'iTunes U' tab in the video app. */
"NO_CONTEXT_NAVTITLE_VIDEO_ITUNESU" = "iTunes U";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PODCASTS" = "Podcast";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_MUSIC_VIDEOS" = "뮤직 비디오";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_INFO" = "정보";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_CHAPTERS" = "장";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_EPISODES" = "에피소드";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_VIDEO_PLAY_MOVIE" = "동영상 재생";

/* No comment provided by engineer. */
"NO_CONTEXT_NAVTITLE_SHARED" = "공유";

/* No comment provided by engineer. */
"OK" = "승인";

/* No comment provided by engineer. */
"On-The-Go" = "On-The-Go";

/* No comment provided by engineer. */
"PART_X_OF_Y_FORMAT" = "%d/%d 파트";

/* No comment provided by engineer. */
"Playlists" = "재생목록";

/* Section header title in the Videos list */
"Podcasts" = "Podcast";

/* Shuffle option shown in song lists */
"Shuffle" = "임의 재생";

/* No comment provided by engineer. */
"Songs" = "노래";

/* iTunes Movie Store */
"MOVIE_STORE" = "Store";

/* iTunes Music Store */
"MUSIC_STORE" = "Store";

/* No comment provided by engineer. */
"Syncing" = "동기화 중";

/* Section header title in the Videos list */
"TV Shows" = "TV 프로그램";

/* No comment provided by engineer. */
"Unknown" = "알 수 없음";
"UNKNOWN_ARTIST" = "알 수 없는 아티스트";
"UNKNOWN_ALBUM" = "알 수 없는 앨범";

/* No comment provided by engineer. */
"You can download podcasts from iTunes." = "iTunes Store에서 Podcast를 다운로드할 수 있습니다.";
"You can download iTunes U content from iTunes." = "iTunes Store에서 iTunes U 콘텐츠를 \n다운로드할 수 있습니다.";
"You can download audiobooks from iTunes." = "iTunes Store에서 오디오북을 다운로드할 수 있습니다.";
"You can download music from iTunes." = "iTunes Store에서 음악을 다운로드할 수 있습니다.";
"You can download videos from iTunes." = "iTunes Store에서 비디오를 다운로드할 수 있습니다.";

"NOW_PLAYING" = "지금 재생 중:";

/* Now playing button title.  Our implementation depends on using "Now\nPlaying" for English.  Do not change it without filing a Radar against PEP Music Player to update the corresponding code in +[NowPlayingNavigationButton _localizedTextLabel].  In other languages, use a single space to get an empty button, or any text you actually want drawn.  \n can be used to control wrapping.  NOW_PLAYING_BUTTON_LABEL_FONT_SIZE can be used to help fit the text. */
"NOW_PLAYING_BUTTON_LABEL" = "지금\n재생 중";

/* Use -1 to indicate 'use the default'.  Use something other than -1 if you label is having a hard time fitting your label... Minimum is 8.0 */
"NOW_PLAYING_BUTTON_LABEL_FONT_SIZE" = "-1";

/* Title in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_TITLE" = "대여한 동영상 만료 예정";

/* Message in alert when rental time remaining is < movie duration */
"PLAY_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "이 동영상의 대여기간이 곧 만료됩니다. 만료된 후 시청을 중단하면, 다시 대여해야 합니다.";

/* Message in alert when a user tries to delete a rented movie */
"RENTAL_DELETE_CONFIRMATION_FORMAT" = "“%@”을(를) 삭제하겠습니까? 대여한 동영상을 삭제하면, 다시 대여해야 시청할 수 있습니다.";

/* Title in alert when a user tries to delete something */
"DELETE_CONFIRM_TITLE_FORMAT" = "“%@”(을)를 삭제하겠습니까?";

/* Title in alert when a user tries to delete an OTA purchase */
"DELETE_OTA_CONFIRM_TITLE_FORMAT" = "“%@”이(가) iTunes에 전송되지 않았습니다. 지금 삭제하면, 다시 구입해야 합니다.";

/* Title in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "이 대여한 동영상을 재생하겠습니까?";

/* Title in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_TITLE" = "대여한 TV 프로그램 만료 예정";

/* Message in alert when rental time remaining is < show duration */
"PLAY_TV_RENTAL_NOT_ENOUGH_TIME_MESSAGE" = "이 TV 프로그램의 대여기간이 곧 만료됩니다. 만료된 후 시청을 중단하면, 다시 대여해야 합니다.";

/* Message in alert when a user tries to delete a rented TV show */
"TV_RENTAL_DELETE_CONFIRMATION_FORMAT" = "“%@”을(를) 삭제하겠습니까? 대여한 TV 프로그램을 삭제하면, 다시 대여해야 시청할 수 있습니다.";

/* Title in alert when asking user if they really want to play a TV show rental for the first time. */
"PLAY_RENTAL_TV_WILL_BEGIN_PLAYBACK_CLOCK_TITLE" = "이 대여한 TV 프로그램을 재생하겠습니까?";

/* Message in alert when asking user if they really want to play a rental for the first time. */
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAYS" = "시청하기 시작한 후 %d일 뒤에 대여기간이 만료됩니다.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_DAY" = "시청하기 시작한 후 %d일 뒤에 대여기간이 만료됩니다.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOURS" = "시청하기 시작한 후 %d시간 뒤에 대여기간이 만료됩니다.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_HOUR" = "시청하기 시작한 후 %d시간 뒤에 대여기간이 만료됩니다.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTES" = "시청하기 시작한 후 %d분 뒤에 대여기간이 만료됩니다.";
"PLAY_RENTAL_WILL_BEGIN_PLAYBACK_CLOCK_MESSAGE_MINUTE" = "시청하기 시작한 후 %d분 뒤에 대여기간이 만료됩니다.";

/* No comment provided by engineer. */
"GET_MORE_PODCASTS" = "더 많은 에피소드 얻기...";

/* No comment provided by engineer. */
"GET_MORE_SONGS_LIKE_THIS" = "Genius 추천 항목 보기...";

"GET_MORE_TV_EPISODES" = "더 많은 에피소드 얻기...";

/* Title of search results screen */
"SEARCH_RESULTS_TITLE" = "검색 결과";

/* Label for song in search results */
"SEARCH_RESULT_KIND_SONG" = "노래";

/* Label for artist in search results */
"SEARCH_RESULT_KIND_ARTIST" = "아티스트";

/* Label for album in search results */
"SEARCH_RESULT_KIND_ALBUM" = "앨범";

/* Label for playlist in search results */
"SEARCH_RESULT_KIND_PLAYLIST" = "재생목록";

/* Label for audiobook in search results */
"SEARCH_RESULT_KIND_AUDIOBOOK" = "오디오북";

/* Label for music video in search results */
"SEARCH_RESULT_KIND_MUSIC_VIDEO" = "뮤직 비디오";

/* Label for TV show in search results */
"SEARCH_RESULT_KIND_TV_SHOW" = "TV 프로그램";

/* Label for podcast in search results */
"SEARCH_RESULT_KIND_PODCAST" = "Podcast";

/* Label for movie in search results */
"SEARCH_RESULT_KIND_MOVIE" = "동영상";

/* Search bar placeholder */
"SEARCH_BAR_PLACEHOLDER" = "검색";

"SEARCH_RESULTS_ONE_RESULT" = "1개의 결과";
"SEARCH_RESULTS_RESULTS_FORMAT" = "%d개의 결과";

/* Section headers in the grouped search result view */
"SEARCH_RESULT_SECTION_TITLE_ARTISTS" = "아티스트(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_ARTIST" = "아티스트(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_ALBUMS" = "앨범(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_ALBUM" = "앨범(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLIST" = "재생목록(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_PLAYLISTS" = "재생목록(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_SONG" = "노래(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_SONGS" = "노래(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOKS" = "오디오북(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_AUDIOBOOK" = "오디오북(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_PODCASTS" = "Podcast 에피소드(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST" = "Podcast 에피소드(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES_PLURAL" = "Podcast(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_PODCAST_SERIES" = "Podcast(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEOS" = "뮤직 비디오(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_MUSIC_VIDEO" = "뮤직 비디오(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODES" = "TV 에피소드(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_TV_EPISODE" = "TV 에피소드(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOWS" = "TV 프로그램(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_TV_SHOW" = "TV 프로그램(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_MOVIES" = "동영상(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_MOVIE" = "동영상(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_GENRES" = "장르(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_GENRE" = "장르(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSERS" = "작곡가(%@개의 결과)";
"SEARCH_RESULT_SECTION_TITLE_COMPOSER" = "작곡가(%@개의 결과)";

"CONTINUE_SEARCHING_IN_ITUNES_STORE" = "Store에서 계속 검색…";

"PODCAST_LINK_EMAIL_FORMAT" = "iTunes에서 이 Podcast를 확인하십시오:<br/><br/><a href=\"%@\">%@</a>";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Podcast를 공유할 수 있도록 Mail 계정을 설정하십시오.";

/* Wildcat Videos app info screen*/
"SUMMARY_HEADER" = "요약";
"DESCRIPTION_HEADER" = "설명";

"ACTOR_HEADER_SINGULAR" = "배우";
"ACTOR_HEADER_PLURAL" = "배우";

"DIRECTOR_HEADER_SINGULAR" = "감독";
"DIRECTOR_HEADER_PLURAL" = "감독";

"PRODUCER_HEADER_SINGULAR" = "제작자";
"PRODUCER_HEADER_PLURAL" = "제작자";

"SCREENWRITER_HEADER_SINGULAR" = "각본";
"SCREENWRITER_HEADER_PLURAL" = "각본";

"ARTIST_LIST_SINGLE_ALBUM_SINGLE_SONG_FORMAT" = "%d장의 앨범, %d곡의 노래";
"ARTIST_LIST_SINGLE_ALBUM_PLURAL_SONG_FORMAT" = "%d장의 앨범, %d곡의 노래";
"ARTIST_LIST_PLURAL_ALBUM_PLURAL_SONG_FORMAT" = "%d장의 앨범, %d곡의 노래";

"NO_METADATA_RELEASED_HEADER" = "출시됨";
"NO_METADATA_LENGTH_HEADER" = "길이";
"NO_METADATA_SIZE_HEADER" = "크기";
"NO_METADATA_COPYRIGHT_HEADER" = "저작권";
"NO_METADATA_DIMENSIONS_HEADER" = "규격";
"NO_METADATA_CODECS_HEADER" = "코덱";

/* Wildcat Music Videos info screen */
"RELEASED_HEADER" = "출시됨";
"LENGTH_HEADER" = "길이";
"SIZE_HEADER" = "크기";
"COPYRIGHT_HEADER" = "저작권";
"FROM_THE_ALBUM_HEADER" = "앨범 수록 항목(iTunes에서 사용 가능)";
"ITUNES_LINK" = "iTunes";
"DIMENSIONS_HEADER" = "규격";
"CODECS_HEADER" = "코덱";

"RELEASE_DATE_UNKNOWN" = "알 수 없음";
"DURATION_UNKNOWN" = "알 수 없음";
"DIRECTORS_UNKNOWN" = "알 수 없음";

"ALBUM_UNKNOWN" = "알 수 없는 앨범";
"ALBUM_SONGS_COUNT_SINGULAR" = "1곡의 노래";
"ALBUM_SONGS_COUNT_PLURAL" = "%u곡의 노래";

"CREATE_GENIUS_PLAYLIST" = "Genius 재생목록을 생성할 노래 선택.";
"ADD_SONGS_TO_PLAYLIST_FORMAT" = "%@ 재생목록에 노래 추가";

"ALBUM_INFO_SEPARATOR" = ", ";
"ALBUM_INFO_RELEASE_DATE_FORMAT" = "%@ 출시됨";
"ALBUM_INFO_SONGS_SINGULAR" = "1곡의 노래";
"ALBUM_INFO_SONGS_FORMAT_PLURAL" = "%u곡의 노래";
"ALBUM_INFO_TIME_SINGULAR" = "1분";
"ALBUM_INFO_TIME_FORMAT_PLURAL" = "%u분";

/* Wildcat other */
"DOWNLOAD_VIDEOS_FROM_ITUNES" = "iTunes에서 비디오를 다운로드할 수 있습니다.";
"GENIUS_PLAYLIST" = "Genius 재생목록";
"DELETE_VIDEO_ALERT" = "비디오 삭제?";

"PLAYLIST_DELETE_ALERT_TITLE" = "“%@” 삭제";
"PLAYLIST_DELETE_ALERT_BODY" = "“%@”을(를) 삭제하면 다음에 동기화를 수행할 때 사용자 컴퓨터에서도 제거됩니다.";

"EPISODE_DESCRIPTION_MORE" = "기타";

"NO_RESULTS" = "결과 없음";

"PLAY_ALL_SONGS" = "모든 노래 재생";

"Genius" = "Genius";
/* Explanatory text shown on the picker when creating a genius playlist. */
"PICK_GENIUS_PLAYLIST_SEED_PROMPT" = "Genius 재생목록을 생성할 노래 선택.";
"GENIUS_CREATE_NEW_BUTTON_TITLE" = "신규";
"GENIUS_REFRESH_BUTTON_TITLE" = "새로 고침";

/* Placeholder for unknown time duration */
"UNKNOWN_DURATION" = "--:--";

"SHARED_SECTION_TITLE" = "홈 공유 보관함";
"SHARED_LIBRARY_PASSWORD_ALERT_BODY_FORMAT" = "“%@” 보관함에 대해 암호가 필요합니다.";
"SHARED_LIBRARY_PASSWORD_ALERT_PLACEHOLDER" = "암호";
"SHARED_LIBRARY_UNABLE_TO_CONNECT_FORMAT" = "“%@”에 연결할 수 없습니다.";

"RENTAL_EXPIRED_FORMAT" = "“%@”의 대여기간이 만료되었습니다.";
"RENTAL_WARNING_DAYS_FORMAT" = "%1$@일 동안 “%2$@”을(를) 시청할 수 있고, 그 뒤에 삭제됩니다.";
"RENTAL_WARNING_DAY_FORMAT" = "%1$@일 동안 “%2$@”을(를) 시청할 수 있고, 그 뒤에 삭제됩니다.";
"RENTAL_WARNING_HOURS_FORMAT" = "%1$@시간 동안 “%2$@”을(를) 시청할 수 있고, 그 뒤에 삭제됩니다.";
"RENTAL_WARNING_HOUR_FORMAT" = "%1$@시간 동안 “%2$@”을(를) 시청할 수 있고, 그 뒤에 삭제됩니다.";
"RENTAL_WARNING_MINUTES_FORMAT" = "%1$@분 동안 “%2$@”을(를) 시청할 수 있고, 그 뒤에 삭제됩니다.";
"RENTAL_WARNING_MINUTE_FORMAT" = "%1$@분 동안 “%2$@”을(를) 시청할 수 있고, 그 뒤에 삭제됩니다.";

"HOME_SHARING_SPLASH_LABEL" = "홈 공유";
"HOME_SHARING_ACCOUNT_FIELD_NAME" = "Apple ID";
"HOME_SHARING_ACCOUNT_PLACEHOLDER" = "example@me.com";
"HOME_SHARING_PASSWORD_FIELD_NAME" = "암호";
"HOME_SHARING_PASSWORD_PLACEHOLDER" = "필요함";
"HOME_SHARING_FOOTER_LABEL" = "홈 공유를 사용하려면 
Apple ID가 필요합니다.";
"HOME_SHARING_ERROR_TITLE" = "홈 공유 켤 수 없음";
"HOME_SHARING_CANNOT_CONNECT_TITLE" = "미디어 보관함에 연결할 수 없습니다.";
"HOME_SHARING_VERSION_NOT_SUPPORTED" = "홈 공유는 iTunes 10.2 이상이 필요합니다.";

"SHARED_MODAL_SHEET_DEVICE_LIBRARY" = "나의 iPad";
"SHARED_DEVICE_LIBRARY_FORMAT" = "나의 %@";

"DOWNLOAD_ALL_BUTTON_TITLE" = "모두 다운로드";
"SHOW_COMPLETE_ALBUM" = "전체 앨범 보기...";
"HIDE_COMPLETE_ALBUM" = "전체 앨범 가리기";
"COMPLETE_MY_ALBUM_FOR_AMOUNT_LABEL" = "나의 앨범 전체 %@";
"COMPLETE_THIS_ALBUM_BUTTON_LABEL" = "이 앨범 전체";
"HD_OFFER_VARIANT_SEGMENT_TITLE" = "HD";
"SD_OFFER_VARIANT_SEGMENT_TITLE" = "SD";
"BUY_ALBUM_FOR_AMOUNT_LABEL" = "앨범 구입: %@";
"REGULAR_ALBUM_PRICE_LABEL" = "정가 %@";
"SHOW_COMPLETE_SEASON" = "전체 시즌 보기";
"HIDE_COMPLETE_SEASON" = "전체 시즌 가리기";
"SINGLE_EPISODE_AVAILABLE_LABEL" = "%d개의 추가 에피소드…";
"SINGLE_EPISODE_AVAILABLE_LABEL_LONG" = "iTunes에 %d개의 사용 가능한 에피소드 더 있음";
"MULTIPLE_EPISODES_AVAILABLE_LABEL" = "%d개의 추가 에피소드…";
"MULTIPLE_EPISODES_AVAILABLE_LABEL_LONG" = "iTunes에 %d개의 사용 가능한 에피소드 더 있음";
"COMPLETE_MY_SEASON_FOR_AMOUNT_LABEL" = "나의 시즌 전체 %@";
"COMPLETE_MY_SEASON_NO_AMOUNT_LABEL" = "나의 시즌 전체";
"COMPLETE_MY_SEASON_PASS_NO_AMOUNT_LABEL" = "나의 시즌 패스 전체";
"BUY_SEASON_FOR_AMOUNT_LABEL" = "시즌 %@ 구입";
"BUY_SEASON_NO_AMOUNT_LABEL" = "시즌 구입";
"BUY_SEASON_PASS_NO_AMOUNT_LABEL" = "시즌 패스 구입";

"EXIT_STORE_BUTTON_TITLE" = "보관함";

/* Alert title/message to inform the user that Podcasts can be downloaded using the Podcasts app */
"PODCASTS_DOWNLOAD_ALERT_TITLE" = "Podcast가 이동됨";
"PODCASTS_DOWNLOAD_ALERT_MESSAGE" = "Podcast 응용 프로그램을 사용하여 새로운 에피소드를 다운로드할 수 있습니다.";
